<h2>Кто мы</h2>
<ul>
    <li>Компания Агрорус на протяжении более 20 лет является одной из крупнейших компаний Уральского региона, занимающейся поставкой на сельскохозяйственный рынок сырья, прогрессивных кормовых добавок и ветеринарных препаратов, для обеспечения производства комбикормов и повышения эффективности сельскохозяйственных производителей</li>
    <li>Ежедневно наши продукты, покупают десятки сельхозпроизводителей от Белгорода до Иркутска, повышая продуктивность и качество своей продукции</li>
</ul>

<h3>Наша миссия</h3>
<p>Комплексно  обеспечить  сельхозтоваропроизводителя  высококачественным сырьём, кормовыми добавками и ветеринарными препаратами, отвечающих самым современным требованиям и  способствующих  максимальному  экономическому  эффекту,   а  также  содействовать повышению квалификации зоотехнических и ветеринарных специалистов.</p>

<h3>Наша деятельность</h3>

<p>«Компания   Агрорус»  выбрала   стратегическое   направление   деятельности   связанное   с поставкой на сельскохозяйственный рынок России прогрессивных кормовых добавок.</p>

<p>В настоящее время ведущие сельскохозяйственные предприятия широко и успешно используют передовые технологии,  обеспечивающие  высокую  продуктивность  и  сохранность животных. Хозяйства, делающие ставку на передовые научные разработки, как правило, выигрывают и, в конце концов, выходят в лидеры.</p>

<p>ООО «Компания Агрорус» осуществляет прямые поставки на российский рынок сырьевых компонентов и кормовых добавок, являясь партнером ведущих мировых производителей. В настоящее время, в связи с постоянным ростом цен на сырьевые компоненты, проблема увеличения стоимости кормов становится наиболее актуальной. Мы, совместно с Вами ищем возможности снижения стоимости рационов и увеличения прибыли за счет</p>
<ul>
    <li>Рационального использования протеинов и энергетических добавок</li>
    <li>Решения проблемы микотоксикозов</li>
    <li>Эффективного использования ферментов</li>
    <li>Формирования комплексной программы, которая позволит заменить использование кормовых антибиотиков</li>
</ul>

<h3>Мы предлагаем</h3>

<ol>
    <li><b>Конкурентоспособные цены</b></li>
    <li><b>Информационное сопровождение продуктов</b></li>
    <li><b>Консультации по вопросам кормления и оптимизации рационов</b></li>
    <li><b>Доставку до вашего склада</b></li>
    <li><b>Удобные для Вас условия поставки и оплаты</b></li>
</ol>

<p>Мы предлагаем Вам информацию по ферментам, органическим кислотам, заменителям молока для телят и поросят, аминокислотам, инновационным кормовым добавкам.
<br><br></p>

<p><b>«Компания Агрорус» — делает ставку на профессионализм сотрудников.</b> Уровень подготовки и опыт сотрудников компании в области экономики, маркетинга, транспортных перевозок определяет лицо компании. Оперативность, проверенные рекомендации служат основой роста уважения и доверия партнеров. Научное подразделение представлено кандидатами наук, специалистами в области кормления, ветеринарии, микробиологии.<br><br></p>

<p><b>«Компания Агрорус» уделяет большое внимание внешнеэкономическим связям.</b>
Контакты с зарубежными партнерами Perstorp Waspik BV (Нидерланды), Wuhan Sunhy Biology Co., Ltd (Китай), NuSana BV (Нидерланды), Kaesler Nutrition GmbH (Германия), Schils BV (Нидерланды), DSM Nutritional Products (Нидерланды), Herbonis Animal health GmbH (Швейцария), IDENA SAS (Франция), Sunwin Biotech Shandong Co., Ltd. (Китай), Liaoning Biochem Co., Ltd. (Китай), Eppen Group (Китай), Sunhy Technology (Hubei) Co., Ltd. (Китай),  Zinpro Corporation (США) позволяют обеспечить доступный уровень цен на высококачественную наукоемкую продукцию и достойный уровень сопровождения.
<br><br></p>

<p><b>«Компания Агрорус» стремится  наилучшим  образом  удовлетворить  потребности  своих клиентов.</b> Компания осуществляет доставку товара, научные консультации, планирование и проведение экспериментов, расчет рационов кормления, снабжение информацией о новых продуктах, обучение специалистов.<br><br></p>

<h4>Осуществляем доставку товара, научные консультации, планирование и проведение экспериментов, расчет рационов кормления, снабжение информацией о новых продуктах, обучение специалистов.</h4>