<h2>География клиентов</h2>
<table>
	<tbody>
		<tr>
			<td>Амурская область</td>
			<td>Пермский край</td>
		</tr>
		<tr>
			<td>Белгородская область</td>
			<td>Приморский край</td>
		</tr>
		<tr>
			<td>Иркутская область</td>
			<td>Ростовская область</td>
		</tr>
		<tr>
			<td>Красноярский край</td>
			<td>Республика Удмуртия</td>
		</tr>
		<tr>
			<td>Курганская область</td>
			<td>Свердловская область</td>
		</tr>
		<tr>
			<td>Курская область</td>
			<td>Ставропольский край</td>
		</tr>
		<tr>
			<td>Липецкая область</td>
			<td>Тюменская область</td>
		</tr>
		<tr>
			<td>Москва</td>
			<td>Удмуртская Республика</td>
		</tr>
		<tr>
			<td>Новосибирская область</td>
			<td>Челябинская область</td>
		</tr>
		<tr>
			<td>Омская область</td>
			<td></td>
		</tr>
		<tr>
			<td>Оренбургская область</td>
			<td>Республика Казахстан</td>
		</tr>
	</tbody>
</table>