<br><br>
<p>Компания Агровет  — одна из крупнейших компаний Уральского региона, мы работаем с 1999 года и имеем большой опыт в применении передовых технологий кормления.
Наши специалисты понимают важность грамотно выстроенной программы кормления крупного рогатого скота, которая непосредственно влияет на выращивание молодняка, молочную продуктивность коров, здоровье и репродуктивную функцию.
Разработкой последних лет является комплексная программа кормления молодняка и коров Optimus.
</p>

<h2>Программа OPTIMUS управления молочной продуктивностью коров</h2>

<ol>
    <li><b>Аудит хозяйства.</b> Сбор и анализ информации по выращиванию КРС в каждом конкретном хозяйстве.  Все данные заполняются в специальные формы документов. </li>
    <li><b>Анализ кормов.</b> Анализ показателей питательности всех видов кормов применяемых в составе рационов для сухостойных и дойных коров. Лаборатория EUROFINS AGRO (BLGG).</li>
    <li><b>Оптимизация рациона в программе «IDENA RUMINIX»</b>, Франция Оптимизация рационов с применением полученных результатов анализа питательности кормов, в компьютерной программе «IDENA», Франция. </li>
    <li><b>«OPTIMUS».</b> Применение в кормлении коров балансирующей кормовой добавки «OPTIMUS» разработка ООО «Компания Агровет».</li>
</ol>

<h3>Состав</h3>

<ul>
    <li>Высококачественные растительные белковые шрота с высоким содержанием транзитного протеина</li>
    <li>Энергетические добавки и защищенные жиры</li>
    <li>Защищенный метионин, лизин и холин</li>
    <li>Микрогранулированные дрожжи</li>
    <li>Органические формы микроэлементов Zn, Mn, Cu, Se, Cr </li>
    <li>Витаминно-минеральный бленд </li>
    <li>Сорбент микотоксинов</li>
    <li>Пребиотические,  ростостимулирующие кормовые добавки  для телят</li>
    <li>Натуральные растительные экстракты, органические кислоты и вспомогательные вкусовые и ароматические вещества</li>
</ul>

<p>Норма скармливания и состав продукта рассчитывается индивидуально для каждого хозяйства и каждой группы коров и зависит от данных аудита фермы, анализов имеющихся кормов и поставленных хозяйством целей.
</p>

<p>
    <b>OPTIMUS Транзит</b> — сухостой + новотельная группа<br><br>
    <b>OPTIMUS Энергия</b> — раздой + производство<br><br>
    <b>OPTIMUS Протеин</b> — раздой + производство<br><br>
    <b>OPTIMUS Актив</b> — раздой + производство для низкоудойных <br><br>
    <b>OPTIMUS Предзапуск</b> — производство+предзапуск<br><br>
    <b>OPTIMUS Престартер</b> — телята до 10 недель<br><br>
    <b>OPTIMUS Рост</b> — телята с 10 недель<br><br>
</p>
<br>
<h4>Сотрудничаем с комбикормовыми заводами и животноводческими предприятиями. Помогаем зоотехникам и ветеринарным врачам разрабатывать и корректировать рационы кормления. Проводим обучение сотрудников лабораторий.</h4>