<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги и сервисы");
?>

<h2>Лаборатория по анализу объемистых кормов Би Эл Джи Джи Агроэкспертус (Нидерланды)</h2>

<p>По мере развития науки о кормлении, включающей достижения физиологии и биохимии животных, и накопления данных о метаболических путях использования питательных веществ организмом, создаются и современные основы для исследования объемистых кормов, которые отвечают достигнутым исследованиям современных систем кормления. Поскольку наиболее важным является определение количества переваримых питательных веществ, то оценка истинной питательности корма включает в себя, прежде всего определение количества так называемых переваримых веществ.</p> 

<p>Питательный состав корма и качество ферментации варьируются в зависимости от времени уборки урожая, фенологического состояния, типа силоса, места хранения и т.д. Регулярный контроль качества различных объёмистых кормов (кукурузного, люцернового, травяного силоса, силоса из зеленой массы злаковых растений, смешанного силоса из бобовых, сена из травы и/или люцерны) – важный фактор стабильного производства молока, дающий возможность быстро и адекватно реагировать на изменения качества корма. Специалистам по кормлению необходимо своевременно получать результаты исследования кормов для максимально быстрого изменения или составления рациона, особенно в случаях серьезного нарушения обмена веществ у животных.</p>

<p>К сожалению, «классические» лаборатории не способны вовремя предоставить важную информацию, касающуюся процессов, связанных с расщеплением НДК в рубце, неперевариваемостью крахмала или усвояемостью белка. Но такие данные могут помочь нам уберечь наших коров от повышенного уровня мочевины в крови, бессимптомного ацидоза рубца, кетоза. Каждый фермер знает, насколько важно быстро принять меры в таких ситуациях, и к каким негативным последствиям может привести длительное нарушение обмена веществ в молочном стаде.</p>

<p>Лаборатория BLGG AgroXpertus является одной из лидирующих независимых сельскохозяйственных лабораторий Европы. Исследования объёмистых кормов проводятся по 35 и более параметрам: содержанию в кормах сырых питательных веществ, переваримых органических веществ, обменной и чистой энергии, клетчатки (НДК/КДК/КДЛ) и т.д. Для исследования кормов применяются новейшие научные методы, в том числе NIR- спектроскопия.</p>

<p>NIR- спектроскопия – метод, который использует инфракрасное ближнее излучение электромагнитного спектра (от 780 нмдо 2500 нм). На сегодняшний день это самый распространенный и быстрый способ определить химический состав корма и проверить его качество. Содержание питательных веществ в образце обычно определяется стандартным «мокрым» химическим методом, в ходе которого каждый параметр изучается отдельно (используя разные лабораторные тесты). Такой тип анализа требует много времени, кроме того, его точность сильно зависит от технических возможностей лаборатории и компетентности сотрудника, проводящего исследование. «Сухой» NIR-анализ кормов компании BLGG намного быстрее традиционных «мокрых» методов благодаря уникальной базе данных, разработанной в Нидерландах.</p>

<p>Лаборатория BLGG AgroXpertus была основана в 1928 году голландскими фермерами. Сегодня это одна из ведущих в Европе независимых лабораторий с 80-летним опытом работы в области кормления жвачных животных, изучения образцов кормов и аналитических исследований. Использование NIR-технологий началось 20 лет назад. В настоящее время лаборатории BLGG расположены в Бельгии, Германии, Дании, России, Швеции, Испании, Кении, Марокко и Венгрии.</p>

<p>Основной вид деятельности европейской сети лабораторий – NIR-анализ травяных, кукурузных, люцерновых силосов, силосов из зеленой массы злаковых растений и сена. Европейская база данных и специальный метод классификации основаны на множестве данных. Колоссальное значение этой специальной базы данных заключается в том, что она содержит результаты «мокрых» химических анализов, показатели усвояемости и переваримости, полученные в результате лабораторных опытов, собранных за восемь десятилетий из разных регионов девяти стран, включая низменные и горные области, а также регионы с мокрым и сухим климатом. База данных ежегодно пополняется 200 тыс. образцами, собранными в девяти странах.</p>

<p>Новый метод не только дешевле, его результаты отличаются точностью и надежностью. В этой системе подготовка образцов осуществляется путем сушки и измельчения. А поскольку сушка и измельчение производятся согласно установленной форме и стандартизированной методологии, надежность результатов намного выше, чем результаты, полученные в ходе исследования свежих образцов с помощью NIR-оборудования. Последующие исследования производятся очень быстро. Сканирование образца занимает менее 30 секунд, то есть на NIR’s может исследовать до 100 образцов в час. Результаты автоматически добавляются в базу данных в Нидерландах. Классификация результатов также производится особым способом – она основана на математическом методе (3D метод, формирующий данные на основе 500 результатов анализов, ближайших к образцу).</p>

<p>В отличие от многих коммерческих моделей, используемых в NIR-лабораториях и доступных на мировом рынке, BLGGAgroXpertus использует модель, работающую на основе местной классификации. В мировой классификации, с одной стороны, используется фиксированная модель расчета. Для этого вся доступная информация используется для каждого расчета для определения значения параметров неизвестного образца. Региональная классификация, с другой стороны, использует расчетную модель, которая сфокусирована на спектре конкретного образца.</p> 

<p align="center"><img src="/upload/medialibrary/3a1/3a1d943e6e8c1ca16e391bb8bd09daea.jpg" alt="Сравнение мировой (слева) и региональной (справа) классификации" title="Сравнение мировой (слева) и региональной (справа) классификации"><br />Сравнение мировой (слева) и региональной (справа) классификации</p>

<p>Посредством автоматического поиска, спектр образца соединяется со спектрами нескольких сходных образцов. Для хорошей региональной классификации необходимы сотни похожих NIRспектров. Исходные спектры помещаются в расчетную модель вместе с соответствующими исходными аналитическими данными для определения разных параметров неизвестного образца. Такой подход отличается высокой точностью результатов даже в случае, если связь между NIRспектром и аналитическими данными не линейная. На графике (рисунок1) видно, что региональная классификация позволяет получить более точные результаты.</p>


<p>Лаборатория в России предлагает клиентам несколько пакетов исследования. Один из самых популярных – пакет «Профи». Параметры, исследуемые в рамках пакета «Профи» зависят от образца, но обычно включают в себя: сухое вещество, общий белок, сырой жир, сырую клетчатку, НДК, КДК, КДЛ (целлюлоза и гемицеллюза), сахар, крахмал, транзитный крахмал (для кукурузного силоса), переваримое органическое вещество, усвояемость НДК в рубце, поддающаяся расщеплению НДК, безазотная НДК, pH, уксусная кислота, молочная кислота, total-NH3, растворимый общий белок, хлор, нитрат, чистая энергия на лактацию, обменная энергия и другие, важные с точки зрения физиологии животного.</p>

<p>Таким образом, сочетание NIR технологий с другими важными практическими и передовыми методами, может существенно облегчить жизнь современных молочных ферм в любой стране.</p>

<p>Существует также множество последующих разработок в области кормления молочного стада, заслуживающих того, чтобы быть использованными на наших молочных фермах. С 2014 года контроль рациона TMR– другой аспект оценки качества корма и сбалансированного поступления питательных веществ. Поэтому в лаборатории можно исследовать и МОНОСМЕСЬ (TMR).</p>

<p>Компания «Евразгрейн» является представителем лаборатории BLGG AgroXpertus (Би Эл Джи Джи Агроэкспертус) в Урало-Сибирском регионе, и осуществляет отбор образцов объёмистых кормов и доставку их до лаборатории для исследования на питательную ценность и качество.</p>

<p>Отбор образца осуществляется специальным пробоотборником, гарантирующим забор корма по всей высоте траншеи. Затем образец плотно упаковывается в специальный пакет, обеспечивающий герметичность, и отправляется курьерской почтой в лабораторию.</p>

<p>Предлагаем вам 3 пакета исследования: <b>Стандарт</b>, <b>Профи</b>, <b>Silage-Manager</b>.</p>

<p><b>Стандарт</b> включает в себя полный зоотехнический анализ, в зависимости от вида продукта : сухое вещество, сырая зола, переваримое органическое вещество, сырой протеин, сырая клетчатка, сырой жир, сахар, крахмал, кормовую единицу на производство молока, баланс разлагаемого протеина, структурную ценность, переваримость нейтрально-детергентной клетчатки и другое.</p>

<p><b>Профи</b> включает в себя <b>Стандарт</b> и дополнительно исследования: рН, нитраты, растворимый сырой протеин, уксусная и молочная кислоты, хлор, кислотно-детергентная клетчатка, кислотно-детергентный лигнин, общий NН3 и другое.</p>

<p><b>Silage-Manager</b> включает в себя <b>Профи</b> и дополнительно: N-индекс, Индекс консервации, масляную и др. кислоты, чувствительность к перегреву, устойчивость транзитного крахмала.</p>

<p>Дополнительно проводятся исследования на <b>Минеральные соли</b> (Na, K, Mg, Ca, P, Mn, Zn, Fe, S, DCAB (DCAB в комбинации с базовыми анализами) и <b>Минеральные соли и остаточные элементы</b> (Na, K, Mg, Ca, P, Mn, Zn, Fe, S,Cu, Co, Mo, Se, I, DCAB (DCAB в комбинации с базовыми анализами).</p>

<p>При необходимости в этой же лаборатории можно исследовать фуражное зерно, белковые компоненты корма (шрот, жмых) и готовые комбикорма. Для них предлагаются пакеты исследований <b>Стандарт, Минеральные соли, Минеральные соли и остаточные элементы</b>.</p>

<br /><br />

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>